Repository: vinxu/CastReader
Catalog: CastReader/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, hi, it, ja, pt_br

source: 打开一本书，听满 30 秒即可完成设置。
de: Öffne ein Buch und höre 30 Sekunden lang zu, um die Einrichtung abzuschließen.
en: Open a book and listen for 30 seconds to finish setup.
es: Abre un libro y escucha durante 30 segundos para completar la configuración.
fr: Ouvrez un livre et écoutez pendant 30 secondes pour terminer la configuration.
hi: सेटअप पूरा करने के लिए कोई किताब खोलें और 30 सेकंड तक सुनें।
it: Apri un libro e ascolta per 30 secondi per completare la configurazione.
ja: 本を開き、30秒間聞くと設定が完了します。
pt_br: Abra um livro e ouça por 30 segundos para concluir a configuração.

source: 打开任意位置，然后点播放开始朗读。
de: Öffne eine beliebige Stelle und tippe zum Vorlesen auf Wiedergabe.
en: Open any position, then tap Play to read aloud.
es: Abra cualquier posición, luego toque Reproducir para leer en voz alta.
fr: Ouvrez n’importe quelle position, puis appuyez sur Jouer pour lire à haute voix.
hi: कोई भी स्थिति खोलें, फिर ज़ोर से पढ़ने के लिए चलाएँ पर टैप करें।
it: Apri qualsiasi posizione, quindi tocca Riproduci per leggere ad alta voce.
ja: 任意の位置を開いて、「再生」をタップして読み上げます。
pt_br: Abra qualquer posição e toque em Reproduzir para ler em voz alta.

source: 打开任意位置后，选择朗读或解读。
de: Öffne eine beliebige Stelle und wähle Vorlesen oder Erklären.
en: Open any location, then choose Read Aloud or Explain.
es: Abre cualquier posición y elige Leer en voz alta o Explicar.
fr: Ouvrez n’importe quel emplacement, puis choisissez Lire à voix haute ou Expliquer.
hi: कोई भी स्थान खोलें, फिर ज़ोर से पढ़ें या व्याख्या चुनें।
it: Apri una posizione qualsiasi, quindi scegli Leggi ad alta voce o Spiega.
ja: 任意の位置を開き、「読み上げ」または「解説」を選択してください。
pt_br: Abra qualquer posição e escolha Ler em voz alta ou Explicar.

source: 打开微信读书并登录。
de: Öffne WeRead und melde dich an.
en: Open WeRead and sign in.
es: Abre WeRead e inicia sesión.
fr: Ouvrez WeRead et connectez-vous.
hi: WeRead खोलें और साइन इन करें।
it: Apri WeRead e accedi.
ja: WeRead を開いてログインしてください。
pt_br: Abra o WeRead e entre.

source: 打开网页，朗读或解读
de: Öffne eine Webseite zum Vorlesen oder Erklären
en: Open a web page to Read Aloud or Explain
es: Abra una página web para leer en voz alta o explicar
fr: Ouvrir une page Web pour lire à haute voix ou expliquer
hi: ज़ोर से पढ़ने या समझाने के लिए एक वेब पेज खोलें
it: Aprire una pagina Web per leggere ad alta voce o spiegare
ja: Web ページを開いて読み上げたり説明したりする
pt_br: Abra uma página da web para ler em voz alta ou explicar

source: 扫描文档
de: Gescanntes Dokument
en: Scanned document
es: Documento escaneado
fr: Document numérisé
hi: स्कैन किया गया दस्तावेज़
it: Documento scansionato
ja: スキャンした書類
pt_br: Documento digitalizado

source: 找到 %d 本书，可以同步。
de: %d Bücher gefunden und bereit zum Synchronisieren.
en: Found %d books, ready to sync.
es: Se encontraron %d libros listos para sincronizar.
fr: %d livres trouvés, prêts à être synchronisés.
hi: %d किताबें मिलीं, सिंक करने के लिए तैयार।
it: Trovati %d libri, pronti per la sincronizzazione.
ja: %d 冊の本が見つかりました。同期できます。
pt_br: %d livros encontrados, prontos para sincronizar.

source: 折合约 %@/周
de: Etwa %@/Woche
en: About %@/week
es: Aproximadamente %@ por semana
fr: Environ %@ par semaine
hi: लगभग %@/सप्ताह
it: Circa %@ a settimana
ja: 週あたり約%@
pt_br: Cerca de %@ por semana

source: 报告 / 研报
de: Berichte / Analysen
en: Reports / Research
es: Informes / Investigación
fr: Rapports / Recherche
hi: रिपोर्ट/अनुसंधान
it: Rapporti/Ricerche
ja: レポート・調査
pt_br: Relatórios / Pesquisa

source: 拍摄 / 相册
de: Kamera / Fotos
en: Camera / Photos
es: Cámara / Fotos
fr: Appareil photo/Photos
hi: कैमरा/फ़ोटो
it: Fotocamera/Foto
ja: カメラ・写真
pt_br: Câmera / Fotos

source: 拍摄、上传、输入网址或文本，处理过的内容都在这里。仅保存在本机。
de: Alles, was du aufnimmst, hochlädst oder einfügst, erscheint hier. Nur auf diesem Gerät gespeichert.
en: Everything you capture, upload, or paste lives here. Stored on this device only.
es: Todo lo que capturas, subes o pegas vive aquí. Almacenado únicamente en este dispositivo.
fr: Tout ce que vous capturez, téléchargez ou collez se trouve ici. Stocké sur cet appareil uniquement.
hi: आप जो कुछ भी कैप्चर करते हैं, अपलोड करते हैं या पेस्ट करते हैं वह यहां रहता है। केवल इस डिवाइस पर संग्रहीत.
it: Tutto ciò che catturi, carichi o incolli risiede qui. Memorizzato solo su questo dispositivo.
ja: キャプチャ、アップロード、またはペーストしたものはすべてここに保存されます。このデバイスにのみ保存されます。
pt_br: Tudo o que você captura, carrega ou cola fica aqui. Armazenado apenas neste dispositivo.

source: 拍摄纸质内容或屏幕
de: Gedruckte Inhalte oder einen Bildschirm erfassen
en: Capture printed content or a screen
es: Capture contenido impreso o una pantalla
fr: Capturer du contenu imprimé ou un écran
hi: मुद्रित सामग्री या स्क्रीन कैप्चर करें
it: Cattura il contenuto stampato o uno schermo
ja: 印刷されたコンテンツまたは画面をキャプチャする
pt_br: Capture conteúdo impresso ou uma tela

source: 拍照
de: Foto aufnehmen
en: Take Photo
es: Tomar foto
fr: Prendre une photo
hi: फ़ोटो लें
it: Scatta foto
ja: 写真を撮る
pt_br: Tirar foto

source: 拍照或从相册选图，识别文字
de: Nimm ein Foto auf oder wähle eines aus deiner Mediathek, um Text zu erkennen
en: Take a photo or pick from your library to recognize text
es: Tome una foto o elija de su biblioteca para reconocer texto
fr: Prenez une photo ou choisissez dans votre bibliothèque pour reconnaître le texte
hi: टेक्स्ट को पहचानने के लिए एक फोटो लें या अपनी लाइब्रेरी से चुनें
it: Scatta una foto o sceglila dalla tua libreria per riconoscere il testo
ja: 写真を撮るかライブラリから選択してテキストを認識します
pt_br: Tire uma foto ou escolha na sua biblioteca para reconhecer o texto

source: 按周订阅
de: Wöchentliches Abonnement
en: Weekly subscription
es: Suscripción semanal
fr: Abonnement hebdomadaire
hi: साप्ताहिक सदस्यता
it: Abbonamento settimanale
ja: 毎週の購読
pt_br: Assinatura semanal

source: 按天订阅
de: Tägliches Abonnement
en: Daily subscription
es: Suscripción diaria
fr: Abonnement quotidien
hi: दैनिक सदस्यता
it: Abbonamento giornaliero
ja: 日次購読
pt_br: Assinatura diária

source: 按年自动续订，可随时取消
de: Jährliche Verlängerung. Jederzeit kündbar.
en: Renews annually. Cancel anytime.
es: Renovación anual. Cancela cuando quieras.
fr: Renouvellement annuel. Annulation à tout moment.
hi: सालाना नवीनीकरण। कभी भी रद्द करें।
it: Rinnovo annuale. Annulla quando vuoi.
ja: 年ごとに自動更新。いつでもキャンセルできます
pt_br: Renovação anual. Cancele quando quiser.

source: 按年订阅
de: Jährliches Abonnement
en: Yearly subscription
es: Suscripción anual
fr: Abonnement annuel
hi: वार्षिक सदस्यता
it: Abbonamento annuale
ja: 年間サブスクリプション
pt_br: Assinatura anual

source: 按月订阅
de: Monatliches Abonnement
en: Monthly subscription
es: Suscripción mensual
fr: Abonnement mensuel
hi: मासिक सदस्यता
it: Abbonamento mensile
ja: 月額購読
pt_br: Assinatura mensal

source: 换站
de: Shop wechseln
en: Switch site
es: Cambiar tienda
fr: Changer de site
hi: साइट बदलें
it: Cambia sito
ja: ストアを切り替える
pt_br: Trocar loja

source: 排序
de: Sortieren
en: Sort
es: Ordenar
fr: Trier
hi: क्रमबद्ध करें
it: Ordina
ja: 並べ替え
pt_br: Ordenar

source: 探索
de: Entdecken
en: Explore
es: Explorar
fr: Explorer
hi: खोजें
it: Esplora
pt_br: Explorar

source: 接收箱是空的
de: Dein Eingang ist leer
en: Your inbox is empty
es: La bandeja está vacía
fr: La boîte de réception est vide
hi: इनबॉक्स खाली है
it: La raccolta è vuota
ja: 受信箱は空です
pt_br: A caixa de entrada está vazia

source: 推荐
de: Empfohlen
en: Recommended
es: Recomendado
fr: Recommandé
hi: अनुशंसित
it: Raccomandato
ja: 推奨
pt_br: Recomendado

source: 提示
de: Hinweis
en: Notice
es: Aviso
fr: Avis
hi: सूचना
it: Avviso
ja: お知らせ
pt_br: Aviso

source: 搜索 Google Play 图书
de: Google Play Bücher durchsuchen
en: Search Google Play Books
es: Buscar en Google Play Libros
fr: Rechercher dans Google Play Livres
hi: Google Play किताबें में खोजें
it: Cerca in Google Play Libri
ja: Google Play ブックスを検索
pt_br: Pesquisar no Google Play Livros

source: 搜索 Kindle 书籍
de: Kindle-Bücher suchen
en: Search Kindle books
es: Buscar libros Kindle
fr: Rechercher des livres Kindle
hi: किंडल पुस्तकें खोजें
it: Cerca libri Kindle
ja: Kindle 本を検索する
pt_br: Pesquisar livros Kindle

source: 搜索书名或作者
de: Nach Titel oder Autor suchen
en: Search by title or author
es: Buscar por título o autor
fr: Rechercher par titre ou auteur
hi: शीर्षक या लेखक से खोजें
it: Cerca per titolo o autore
ja: 書名または著者で検索
pt_br: Buscar por título ou autor

source: 搜索微信读书书籍
de: WeRead-Bücher suchen
en: Search WeRead books
es: Buscar libros de WeRead
fr: Rechercher des livres WeRead
hi: WeRead किताबें खोजें
it: Cerca libri WeRead
ja: WeRead の本を検索
pt_br: Buscar livros no WeRead

source: 搜索标题或网址
de: Titel oder URL suchen
en: Search title or URL
es: Buscar título o URL
fr: Rechercher un titre ou une URL
hi: शीर्षक या यूआरएल खोजें
it: Cerca titolo o URL
ja: タイトルまたはURLを検索
pt_br: Título ou URL de pesquisa

source: 搜索语言
de: Sprachen suchen
en: Search Languages
es: Buscar idiomas
fr: Rechercher des langues
hi: भाषाएँ खोजें
it: Cerca lingue
ja: 言語を検索
pt_br: Pesquisar idiomas

source: 搜索音色
de: Stimmen suchen
en: Search Voices
es: Buscar voces
fr: Rechercher des voix
hi: आवाज़ें खोजें
it: Cerca voci
ja: 音声を検索
pt_br: Pesquisar vozes

source: 播放
de: Wiedergabe
en: Play
es: Reproducir
fr: Lecture
hi: चलाएँ
it: Riproduci
ja: 再生
pt_br: Reproduzir

source: 支持与反馈
de: Support & Feedback
en: Support & Feedback
es: Soporte y comentarios
fr: Assistance et commentaires
hi: सहायता और फ़ीडबैक
it: Supporto e feedback
ja: サポートとフィードバック
pt_br: Suporte e feedback

source: 支持个人订阅，也支持学校、公司和图书馆提供的机构访问。
de: Persönliche Abos und institutionelle Zugänge über Schulen, Unternehmen und Bibliotheken werden unterstützt.
en: Supports personal subscriptions and institutional access provided by schools, companies, and libraries.
es: Compatible con suscripciones personales y con el acceso institucional de escuelas, empresas y bibliotecas.
fr: Compatible avec les abonnements personnels et les accès institutionnels fournis par les écoles, les entreprises et les bibliothèques.
hi: व्यक्तिगत सदस्यता और स्कूलों, कंपनियों व लाइब्रेरी द्वारा दिए गए संस्थागत एक्सेस का समर्थन करता है।
it: Supporta gli abbonamenti personali e l’accesso istituzionale fornito da scuole, aziende e biblioteche.
ja: 個人サブスクリプションのほか、学校・企業・図書館が提供する機関アクセスにも対応しています。
pt_br: Compatível com assinaturas pessoais e com o acesso institucional oferecido por escolas, empresas e bibliotecas.

source: 收藏
de: Favoriten
en: Favorites
es: Favoritos
fr: Favoris
hi: पसंदीदा
it: Preferiti
ja: お気に入り
pt_br: Favoritos

source: 教材 / 学习
de: Lehrbücher / Lernen
en: Textbooks / Study
es: Libros de texto / estudio
fr: Manuels / Étude
hi: पाठ्यपुस्तकें/अध्ययन
it: Libri di testo/Studio
ja: 教科書・学習
pt_br: Livros didáticos / estudo

source: 教材、课件、学习资料、习题讲义
de: Lehrbücher, Folien, Lernmaterialien und Übungen
en: Textbooks, slides, study materials, and exercises
es: Libros de texto, diapositivas, materiales de estudio y ejercicios.
fr: Manuels, diapositives, matériel d'étude et exercices
hi: पाठ्यपुस्तकें, स्लाइड, अध्ययन सामग्री और अभ्यास
it: Libri di testo, diapositive, materiali di studio ed esercizi
ja: 教科書、スライド、教材、演習
pt_br: Livros didáticos, slides, materiais de estudo e exercícios

source: 数据
de: Daten
en: Data
es: Datos
fr: Données
hi: डेटा
it: Dati
ja: データ
pt_br: Dados

source: 文库
de: Bibliothek
en: Library
es: Biblioteca
fr: Bibliothèque
hi: लाइब्रेरी
it: Libreria
ja: ライブラリ
pt_br: Biblioteca

source: 文本
de: Text
en: Text
es: Texto
fr: Texte
hi: टेक्स्ट
it: Testo
ja: テキスト
pt_br: Texto

source: 文档
de: Dokument
en: Document
es: Documento
fr: Document
hi: दस्तावेज़
it: Documento
ja: 書類
pt_br: Documento

source: 无可朗读内容
de: Kein Inhalt zum Vorlesen
en: No content to read aloud
es: No hay contenido para leer en voz alta.
fr: Aucun contenu à lire à haute voix
hi: ज़ोर से पढ़ने के लिए कोई सामग्री नहीं
it: Nessun contenuto da leggere ad alta voce
ja: 読み上げられるコンテンツはありません
pt_br: Nenhum conteúdo para ler em voz alta

source: 无效的解读服务地址
de: Ungültige Adresse des Erklärungsdienstes
en: Invalid explanation service address
es: La dirección del servicio de explicación no es válida
fr: Adresse du service d’explication non valide
hi: व्याख्या सेवा का पता अमान्य है
it: Indirizzo del servizio di spiegazione non valido
ja: 解説サービスのアドレスが無効です
pt_br: Endereço do serviço de explicação inválido

source: 无标题
de: Ohne Titel
en: Untitled
es: Intitulado
fr: Sans titre
hi: शीर्षकहीन
it: Senza titolo
ja: 無題
pt_br: Sem título

source: 无法开始录音
de: Aufnahme konnte nicht gestartet werden
en: Unable to Start Recording
es: No se puede iniciar la grabación
fr: Impossible de démarrer l'enregistrement
hi: रिकॉर्डिंग प्रारंभ करने में असमर्थ
it: Impossibile avviare la registrazione
ja: 録音を開始できません
pt_br: Não foi possível iniciar a gravação

source: 无法把高亮附加到 Kindle 页面：%@
de: Hervorhebungen konnten nicht an die Kindle-Seite angefügt werden: %@
en: Could not attach highlights to the Kindle page: %@
es: No se pudieron adjuntar aspectos destacados a la página de Kindle: %@
fr: Impossible de joindre les surlignages à la page Kindle : %@
hi: किंडल पेज पर हाइलाइट्स संलग्न नहीं किया जा सका: %@
it: Impossibile allegare evidenziazioni alla pagina Kindle: %@
ja: Kindle ページにハイライトを添付できませんでした: %@
pt_br: Não foi possível anexar destaques à página do Kindle: %@

source: 无法捕获 Kindle 页面：%@
de: Kindle-Seite konnte nicht erfasst werden: %@
en: Could not capture the Kindle page: %@
es: No se pudo capturar la página de Kindle: %@
fr: Impossible de capturer la page Kindle : %@
hi: किंडल पेज कैप्चर नहीं किया जा सका: %@
it: Impossibile acquisire la pagina Kindle: %@
ja: Kindle ページをキャプチャできませんでした: %@
pt_br: Não foi possível capturar a página do Kindle: %@

source: 无法解析 Kindle 页面图片
de: Das Bild der Kindle-Seite konnte nicht verarbeitet werden
en: Could not parse the Kindle page image
es: No se pudo analizar la imagen de la página Kindle
fr: Impossible d'analyser l'image de la page Kindle
hi: किंडल पेज छवि को पार्स नहीं किया जा सका
it: Impossibile analizzare l'immagine della pagina Kindle
ja: Kindle ページの画像を解析できませんでした
pt_br: Não foi possível analisar a imagem da página Kindle

source: 无法解析登录信息
de: Anmeldeinformationen konnten nicht verarbeitet werden
en: Couldn't parse sign-in info
es: No se pudo analizar la información de inicio de sesión
fr: Impossible d'analyser les informations de connexion
hi: साइन-इन जानकारी को पार्स नहीं किया जा सका
it: Impossibile analizzare le informazioni di accesso
ja: サインイン情報を解析できませんでした
pt_br: Não foi possível analisar as informações de login

source: 无法解析该 EPUB
de: Dieses EPUB konnte nicht verarbeitet werden.
en: Couldn't parse this EPUB.
es: No se pudo analizar este EPUB.
fr: Impossible d'analyser cet EPUB.
hi: इस EPUB को पार्स नहीं किया जा सका.
it: Impossibile analizzare questo EPUB.
ja: この EPUB を解析できませんでした。
pt_br: Não foi possível analisar este EPUB.

source: 无法读取 Kindle 当前页
de: Die aktuelle Kindle-Seite konnte nicht gelesen werden
en: Could not read the current Kindle page
es: No se pudo leer la página actual de Kindle
fr: Impossible de lire la page Kindle actuelle
hi: वर्तमान किंडल पेज नहीं पढ़ सका
it: Impossibile leggere la pagina Kindle corrente
ja: 現在の Kindle ページを読み取れませんでした
pt_br: Não foi possível ler a página atual do Kindle

source: 无法读取图片
de: Bild kann nicht gelesen werden
en: Unable to read image
es: No se puede leer la imagen
fr: Impossible de lire l'image
hi: छवि पढ़ने में असमर्थ
it: Impossibile leggere l'immagine
ja: 画像を読み取れません
pt_br: Não é possível ler a imagem

source: 无法读取文件：%@
de: Datei konnte nicht gelesen werden: %@
en: Could not read file: %@
es: No se pudo leer el archivo: %@
fr: Impossible de lire le fichier : %@
hi: फ़ाइल नहीं पढ़ सका: %@
it: Impossibile leggere il file: %@
ja: ファイルを読み取れませんでした: %@
pt_br: Não foi possível ler o arquivo: %@

source: 无法读取文本文件
de: Die Textdatei konnte nicht gelesen werden
en: Couldn't read the text file
es: No se pudo leer el archivo de texto
fr: Impossible de lire le fichier texte
hi: पाठ फ़ाइल नहीं पढ़ सका
it: Impossibile leggere il file di testo
ja: テキストファイルを読み取れませんでした
pt_br: Não foi possível ler o arquivo de texto

source: 无法读取该 PDF
de: Dieses PDF kann nicht gelesen werden
en: Can't read this PDF
es: No se puede leer este PDF
fr: Impossible de lire ce PDF
hi: यह PDF पढ़ा नहीं जा सका
it: Impossibile leggere questo PDF
ja: この PDF を読み込めません
pt_br: Não foi possível ler este PDF

source: 无法读取该 PDF（可能是扫描件无文字层，请用「拍摄」）
de: Dieses PDF konnte nicht gelesen werden (möglicherweise ein Scan ohne Textebene; versuche stattdessen die Kamera)
en: Couldn't read this PDF (it may be a scan with no text layer; try Camera instead)
es: No se pudo leer este PDF (puede ser un escaneo sin capa de texto; prueba con Cámara)
fr: Impossible de lire ce PDF (il s'agit peut-être d'une numérisation sans calque de texte ; essayez plutôt l'appareil photo)
hi: यह PDF पढ़ा नहीं जा सका। यह टेक्स्ट लेयर के बिना स्कैन हो सकता है; इसके बजाय कैमरा आज़माएँ।
it: Impossibile leggere questo PDF (potrebbe trattarsi di una scansione senza livello di testo; prova invece con Fotocamera)
ja: この PDF を読み取れませんでした (テキスト レイヤーのないスキャンである可能性があります。代わりにカメラを試してください)
pt_br: Não foi possível ler este PDF (pode ser uma digitalização sem camada de texto; tente a Câmera)

source: 无法读取该文件
de: Diese Datei konnte nicht gelesen werden
en: Couldn't read this file
es: No se pudo leer este archivo
fr: Impossible de lire ce fichier
hi: इस फ़ाइल को पढ़ा नहीं जा सका
it: Impossibile leggere questo file
ja: このファイルを読み取れませんでした
pt_br: Não foi possível ler este arquivo

source: 无限朗读时长
de: Unbegrenzt vorlesen
en: Unlimited Read Aloud
es: Lectura ilimitada en voz alta
fr: Lecture à haute voix illimitée
hi: असीमित जोर से पढ़ें
it: Lettura ad alta voce illimitata
ja: 無制限の読み上げ
pt_br: Leitura ilimitada em voz alta

source: 无限解读次数
de: Unbegrenzte Erklärungen
en: Unlimited Explanations
es: Explicaciones ilimitadas
fr: Explications illimitées
hi: असीमित व्याख्याएँ
it: Spiegazioni illimitate
ja: 解説回数無制限
pt_br: Explicações ilimitadas

source: 昨天
de: Gestern
en: Yesterday
es: Ayer
fr: Hier
hi: कल
it: Ieri
ja: 昨日
pt_br: Ontem

source: 暂无最近使用的音色
de: Keine kürzlich verwendeten Stimmen
en: No recently used voices
es: No hay voces utilizadas recientemente
fr: Aucune voix récemment utilisée
hi: हाल ही में उपयोग की गई कोई आवाज़ नहीं
it: Nessuna voce utilizzata di recente
ja: 最近使用した音声はありません
pt_br: Nenhuma voz usada recentemente

source: 暂无收藏的音色
de: Noch keine bevorzugten Stimmen
en: No favorite voices yet
es: Aún no hay voces favoritas
fr: Aucune voix préférée pour l'instant
hi: अभी तक कोई पसंदीदा आवाज़ नहीं है
it: Nessuna voce preferita ancora
ja: お気に入りの声はまだありません
pt_br: Ainda não há vozes favoritas

source: 暂无阅读历史
de: Kein Leseverlauf
en: No reading history
es: No hay historial de lectura
fr: Aucun historique de lecture
hi: पढ़ने का कोई इतिहास नहीं
it: Nessuna cronologia di lettura
ja: 読書履歴はありません
pt_br: Nenhum histórico de leitura

source: 暂时不绑定，先读网页或文件
de: Nicht jetzt – lieber eine Webseite oder Datei lesen
en: Not now — read a web page or file instead
es: Ahora no; leer una página web o un archivo
fr: Pas maintenant — lire une page Web ou un fichier
hi: अभी कनेक्ट नहीं करें—वेब पेज या फ़ाइल पढ़ें
it: Non ora: leggi una pagina web o un file
ja: 今は連携せず、Webページやファイルを読む
pt_br: Agora não — ler uma página da web ou um arquivo

source: 暂未找到这本书的目录。
de: Für dieses Buch wurde noch kein Inhaltsverzeichnis gefunden.
en: No table of contents was found for this book yet.
es: Aún no se ha encontrado ningún índice para este libro.
fr: Aucune table des matières n'a encore été trouvée pour ce livre.
hi: इस पुस्तक के लिए अभी तक कोई विषय-सूची नहीं मिली है।
it: Non è stato ancora trovato alcun sommario per questo libro.
ja: この本の目次はまだ見つかりません。
pt_br: Nenhum índice foi encontrado para este livro ainda.

source: 暂未探测到 Kindle 目录。
de: Noch kein Kindle-Inhaltsverzeichnis erkannt.
en: No Kindle table of contents detected yet.
es: Aún no se ha detectado ninguna tabla de contenidos de Kindle.
fr: Aucune table des matières Kindle détectée pour l'instant.
hi: सामग्री की कोई किंडल तालिका अभी तक नहीं मिली है।
it: Nessun sommario Kindle ancora rilevato.
ja: Kindle の目次がまだ検出されていません。
pt_br: Nenhum índice do Kindle detectado ainda.

source: 暂未缓存这本书的目录，请先竖屏打开一次目录。
de: Für dieses Buch ist noch kein Inhaltsverzeichnis zwischengespeichert. Öffne es zuerst einmal im Hochformat.
en: No table of contents is cached for this book yet. Open it once in portrait first.
es: Aún no hay ningún índice almacenado en caché para este libro. Ábrelo una vez primero en posición vertical.
fr: Aucune table des matières n'est encore mise en cache pour ce livre. Ouvrez-le d'abord une fois en mode portrait.
hi: इस पुस्तक के लिए अभी तक कोई सामग्री तालिका कैश नहीं की गई है। पहले इसे पोर्ट्रेट में एक बार खोलें।
it: Nessun sommario è ancora memorizzato nella cache per questo libro. Aprilo prima una volta in verticale.
ja: この本の目次はまだキャッシュされていません。まず縦向きで一度開きます。
pt_br: Nenhum índice está armazenado em cache para este livro ainda. Abra-o uma vez no retrato primeiro.

source: 月度方案与恢复购买
de: Monatsplan und Käufe wiederherstellen
en: Monthly plan and restore purchases
es: Plan mensual y restaurar compras
fr: Forfait mensuel et restaurer les achats
hi: मासिक प्लान और खरीदारी बहाल करें
it: Piano mensile e ripristina acquisti
ja: 月額プランと購入の復元
pt_br: Plano mensal e restaurar compras

source: 月度订阅
de: Monatsabonnement
en: Monthly Subscription
es: Suscripción Mensual
fr: Abonnement mensuel
hi: मासिक सदस्यता
it: Abbonamento mensile
ja: 月額購読
pt_br: Assinatura Mensal

source: 服务条款
de: Nutzungsbedingungen
en: Terms of Service
es: Términos de servicio
fr: Conditions d'utilisation
hi: सेवा की शर्तें
it: Termini di servizio
ja: 利用規約
pt_br: Termos de Serviço

source: 服务条款与隐私政策
de: Nutzungsbedingungen und Datenschutzerklärung
en: Terms of Service and Privacy Policy
es: Términos del servicio y Política de privacidad
fr: Conditions d’utilisation et Politique de confidentialité
hi: सेवा की शर्तें और गोपनीयता नीति
it: Termini di servizio e Informativa sulla privacy
ja: 利用規約とプライバシーポリシー
pt_br: Termos de Serviço e Política de Privacidade

source: 不同意
de: Ablehnen
en: Disagree
es: No aceptar
fr: Refuser
hi: असहमत
it: Non accetto
ja: 同意しない
pt_br: Não concordo

source: 同意
de: Zustimmen
en: Agree
es: Aceptar
fr: Accepter
hi: सहमत
it: Accetto
ja: 同意する
pt_br: Concordo

source: 邮箱登录暂未开放，请使用其他登录方式
de: Die E-Mail-Anmeldung ist noch nicht verfügbar. Bitte nutze eine andere Anmeldemethode
en: Email sign-in isn't available yet. Use another sign-in method
es: El acceso por correo aún no está disponible. Usa otro método de inicio de sesión
fr: La connexion par e-mail n'est pas encore disponible. Utilisez une autre méthode
hi: ईमेल साइन इन अभी उपलब्ध नहीं है। किसी अन्य साइन-इन तरीके का उपयोग करें
it: L'accesso via email non è ancora disponibile. Usa un altro metodo di accesso
ja: メールログインは現在ご利用いただけません。別のログイン方法をお試しください
pt_br: O login por e-mail ainda não está disponível. Use outro método de login

source: 朗读
de: Vorlesen
en: Read Aloud
es: Leer en voz alta
fr: Lire à voix haute
hi: ज़ोर से पढ़ें
it: Leggi ad alta voce
ja: 読み上げ
pt_br: Ler em voz alta

source: 朗读中
de: Wird vorgelesen
en: Reading Aloud
es: Leyendo en voz alta
fr: Lecture en cours
hi: ज़ोर से पढ़ा जा रहा है
it: Lettura ad alta voce
ja: 読み上げ中
pt_br: Lendo em voz alta

source: 朗读语言
de: Vorlesesprache
en: Reading Language
es: Idioma de lectura
fr: Langue de lecture
hi: पढ़ने की भाषा
it: Lingua di lettura
ja: 読み上げ言語
pt_br: Idioma de leitura

source: 未命名
de: Ohne Titel
en: Untitled
es: Sin título
fr: Sans titre
hi: बिना शीर्षक
it: Senza titolo
ja: 無題
pt_br: Sem título

source: 未找到 Kindle 页面图片：%@
de: Das Bild der Kindle-Seite wurde nicht gefunden: %@
en: Could not find the Kindle page image: %@
es: No se pudo encontrar la imagen de la página Kindle: %@
fr: Impossible de trouver l'image de la page Kindle : %@
hi: किंडल पेज छवि नहीं मिल सकी: %@
it: Impossibile trovare l'immagine della pagina Kindle: %@
ja: Kindle ページの画像が見つかりませんでした: %@
pt_br: Não foi possível encontrar a imagem da página Kindle: %@
